const String introText =
    'Я, Юрий Спасокукоцкий, имею честь предложить вашему вниманию программы тренинга, которые позволят любому из вас – независимо от пола, возраста и уровня подготовки – стать сильнее и обрести идеальную фигуру!';

const String noProgram =
    'Программа тренировок не выбрана. Перейдите к выбору программы.';

const String noTasksForToday =
    'Программа тренировок не выбрана. Поэтому никаких заданий на сегодня у Вас нет.';

const String noTrainingForToday =
    'На сегодня тренировка не запланирована. Просто отдохните либо дайте себе легкую аэробную нагрузку.';
